from pprint import pprint


a = "第几次住院,姓名,病案号,性别,年龄,电话,发作演变过程,发作持续时间,发作频次,母孕年龄,孕次产出,出生体重,头围,血、尿代谢筛 \
查,铜兰蛋白,脑脊液,基因检查,头部CT,头部MRI,头皮脑电图,诱发因素,儿童期起病,抗癫痫药物,癫痫外科,简单感觉发作,父母是否有过热性惊 \
厥,孕期疾病,婴儿期起病,运动型,遗传代谢疾病,发作后表现,症状性癫痫,有手术史,自动症,全面性运动性发作,色素沉积,局灶运动性发作,自主 \
神经,认知,其他癫痫综合征,电解质,新生儿期起病,预防接种史,亲属是否有癫痫病人,血乳酸,生长发育里程碑,生长发育史迟缓,青少年_成年期 \
起病,发育迟缓,血氨,全面性非运动性发作,求学困难,局灶非运动发作,被过度保护,有无热性惊厥史,有无新生儿惊厥,注意缺陷多动障碍,是否有 \
重度黄疸,喂养困难,情绪或情感,与年龄无特殊关系的癫痫综合征,生酮饮食,羊水污染,输血史,外伤史,局灶性继发双侧强直_阵挛发作,父母是否 \
近亲结婚,跌倒,是否有出生窒息,惊厥史,生长发育倒退,心理压力大,呕吐,伴发热,分娩方式,腹泻,抽动症,自闭症"
b = ('第(6)次入院记录',
 '',
 '1586256',
 '',
 '',
 '15773033232',
 '表现为双眼上翻、牙关紧闭、双手握拳、四肢抖动，呼之不应，持续2分钟后自行缓解，无发热、无咳嗽、无呕吐，无大小便失禁等不适，立 \
     即至当地医院就诊，予对症处理后抽搐无发作。',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '脑脊液常规、生化大致正常；',
 '',
 '',
 '头部MRI：双侧脑室后角旁异常信号，多为正常髓鞘化进程，建议随诊复查；',
 '脑电图提示：背景活动未见异常，全幅未见癫痫样异常放电。',
 '对症处理后抽搐无发作，细胞总数35，清，清醒，左乙拉西坦（2，清醒期背景活，睡眠期广泛性1，前增多，并于当日将左乙拉西坦，再发抽\
搐，膜听诊区未闻及病理性杂音',
 '癫痫，醒期背景活动，及浅睡广，①清醒期背景活动',
 '氯',
 'l；肝肾，清醒期背景活，认手术，双侧，\u3000\n',
 'δ活动短阵发放；头部MR，缓解后处于嗜睡状态，醇降颅压”等处理后于4月16日收入我，染色未见细菌，墨汁染色阴性(-)，明度浑浊，^6/L，\
/L，奥卡西平（75mg，/尖慢波发放，硝西泮治疗，属拒绝，细胞计数3，或长程发放，卡奇尔(1粒，景活动稍慢，z左右中-低波幅快波阵发，减\
量至（早62，庭史详见第，外耳道无溢脓，乳突无压痛，外鼻，软无抵抗，双肺叩诊清音，双肺呼吸音清晰，胸膜摩擦音，心尖搏动点位于第（\
，心界无扩，肋缘下未触及，肝及双肾区无叩击痛，指（趾），\u3000\u3000'
 'Doose综合征\n'
 '\n',
 '',
 '期广泛性多棘慢波，扁桃体无肿大',
 '',
 '(6)次入院记录\n' 
 '姓名：陈泺如\n'
 '出生地：湖南省岳阳市华容县\n'
 '性别：女\n'
 '民族：汉族\n'
 '年，四肢抖动，癫痫样异常放电，因”第1次收入我科（住，四肢稍僵直，遂至当地医，补液”等处理后病情稳定出院，四肢稍僵直，白细胞数9×10^6，氏试验阳性(+)；脑脊液生化：葡萄糖，抽搐仍有反复发作，白细胞计数，中性粒细胞，形式大致同前，粘膜未见黄染，身浅表淋巴结未\
     触及肿大，眼球活动自如，侧瞳孔等大等圆，呼吸运动度对称，颤无增强，未闻及干湿性啰音及，5）肋间左锁骨中线内0.5cm，未触及震颤，腹\
         壁静脉曲张，腹部移动性浊音阴性，四肢无畸形，四肢肌力，腹壁反射正常存在',
 '家',
 '',
 '病毒性脑炎，较，无畸形，关节无红肿',
 '',
 '双眼上翻，双手握拳，双眼凝视，眨眼，咂嘴，双眼上翻，牙关紧闭，双手握拳，致同前，疱疹病毒，卵圆中心脑白质病变同前，洛韦抗病毒\
 ，痰等不适，活动稍多，双眼睑无水肿，廓无畸形，翼扇动，咽部无充血，无颈静脉怒张，跳痛，双下肢无水肿',
 '',
 '',
 '自动体位',
 '小便失禁，口唇稍发绀，颜色粉红色，广泛性（后，唇无紫绀，心前区无隆起',
 '呼之不应，对症处，呼之不应，对光反应灵敏，语',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '',
 '不，典型失神',
 '',
 '',
 '',
 '无，无',
 '',
 '',
 '',
 '',
 '透，单个，多个，\u3000\u3000',
 '',
 '认食',
 '',
 '输血史',
 '生化大，后，头，头，外伤，无外，巩膜无黄染，口腔粘膜无出血点',
 '',
 '',
 '动，慢，慢，慢',
 '',
 '',
 '',
 '',
 '无呕吐，无，呕吐',
 '发热，发热，无发',
 '',
 '',
 '',
 '')
pprint(dict(zip(a.split(","), b)))
# print(len(), len(b))