<PAD>,0
<UNK>,1
",",2
，,3
。,4
：,5
、,6
发,7
性,8
 ,9
.,10
用,11
出,12
常,13
作,14
正,15
现,16
痫,17
癫,18
病,19
厥,20
惊,21
血,22
头,23
生,24
儿,25
有,26
史,27
无,28
术,29
1,30
2,31
5,32
抽,33
4,34
后,35
3,36
7,37
9,38
示,39
查,40
院,41
挛,42
6,43
搐,44
家,45
8,46
长,47
体,48
族,49
过,50
阵,51
加,52
0,53
部,54
脑,55
动,56
检,57
切,58
停,59
热,60
亲,61
神,62
皮,63
母,64
不,65
期,66
肌,67
失,68
人,69
中,70
电,71
大,72
服,73
沙,74
；,75
育,76
症,77
孕,78
室,79
除,80
灶,81
良,82
色,83
质,84
酸,85
力,86
到,87
患,88
间,89
"
",90
住,91
入,92
名,93
湖,94
南,95
省,96
市,97
岁,98
姓,99
征,100
C,101
怀,102
s,103
高,104
a,105
合,106
综,107
外,108
-,109
T,110
断,111
感,112
迟,113
氨,114
年,115
与,116
巴,117
升,118
谢,119
代,120
睡,121
o,122
其,123
激,124
龄,125
新,126
西,127
G,128
地,129
白,130
素,131
时,132
醒,133
走,134
n,135
e,136
伴,137
面,138
界,139
尿,140
乳,141
低,142
兰,143
好,144
记,145
心,146
m,147
张,148
R,149
月,150
的,151
日,152
流,153
肢,154
P,155
肤,156
沉,157
叶,158
马,159
缺,160
为,161
u,162
声,163
损,164
区,165
c,166
里,167
疾,168
婴,169
话,170
持,171
续,172
刺,173
重,174
妈,175
异,176
局,177
二,178
t,179
上,180
转,181
强,182
直,183
精,184
眼,185
爸,186
验,187
实,188
I,189
图,190
麓,191
诊,192
及,193
基,194
他,195
殊,196
因,197
社,198
联,199
系,200
特,201
岳,202
M,203
围,204
科,205
铜,206
表,207
筛,208
次,209
每,210
录,211
别,212
往,213
民,214
汉,215
既,216
址,217
约,218
蛋,219
号,220
意,221
行,222
语,223
妥,224
缓,225
遗,226
拉,227
传,228
解,229
三,230
觉,231
眠,232
卡,233
平,234
酮,235
染,236
胺,237
结,238
自,239
状,240
饮,241
运,242
未,243
射,244
尼,245
泻,246
腹,247
保,248
颞,249
多,250
天,251
伤,252
防,253
接,254
种,255
预,256
黄,257
经,258
应,259
下,260
反,261
利,262
成,263
四,264
夜,265
硬,266
化,267
呕,268
变,269
吐,270
同,271
S,272
态,273
口,274
钠,275
音,276
麻,277
分,278
难,279
胼,280
水,281
胝,282
频,283
消,284
融,285
苯,286
碍,287
障,288
k,289
五,290
迷,291
听,292
进,293
滞,294
钙,295
毁,296
七,297
少,298
型,299
镁,300
倒,301
注,302
乙,303
食,304
周,305
理,306
疲,307
近,308
己,309
海,310
九,311
困,312
养,313
喂,314
着,315
吡,316
烧,317
闻,318
十,319
童,320
青,321
父,322
味,323
清,324
”,325
交,326
痉,327
积,328
脉,329
曲,330
样,331
小,332
松,333
泼,334
八,335
先,336
焦,337
受,338
刚,339
输,340
言,341
压,342
慢,343
产,344
羊,345
污,346
g,347
六,348
者,349
钟,350
禁,351
女,352
一,353
得,354
疸,355
快,356
来,357
氯,358
紫,359
落,360
胎,361
痛,362
L,363
隔,364
止,365
偏,366
男,367
息,368
点,369
婚,370
秒,371
窒,372
斤,373
开,374
跳,375
忆,376
公,377
位,378
晚,379
左,380
陷,381
闭,382
“,383
炎,384
情,385
肉,386
绪,387
早,388
便,389
波,390
唇,391
酚,392
跑,393
速,394
虑,395
D,396
r,397
英,398
免,399
疫,400
紧,401
双,402
气,403
E,404
B,405
v,406
丙,407
戊,408
然,409
突,410
划,411
糖,412
A,413
H,414
游,415
林,416
瑞,417
普,418
l,419
嗪,420
宁,421
喜,422
典,423
莫,424
惫,425
琥,426
完,427
艾,428
金,429
司,430
德,431
球,432
集,433
比,434
数,435
喷,436
操,437
算,438
会,439
丁,440
全,441
f,442
托,443
烯,444
冒,445
枕,446
身,447
酯,448
附,449
浦,450
莱,451
通,452
红,453
必,454
习,455
差,456
坦,457
学,458
熬,459
绩,460
绀,461
睑,462
笑,463
仑,464
帕,465
奈,466
考,467
奥,468
子,469
W,470
脏,471
J,472
甲,473
龙,474
吴,475
替,476
宾,477
劳,478
看,479
蒋,480
扑,481
棘,482
唑,483
创,484
管,485
顺,486
肠,487
导,488
巨,489
髋,490
泰,491
久,492
手,493
搓,494
剖,495
衣,496
宫,497
泮,498
曹,499
乐,500
硝,501
孙,502
酒,503
赵,504
向,505
占,506
粒,507
线,508
步,509
促,510
肾,511
房,512
腺,513
李,514
击,515
按,516
国,517
计,518
潘,519
起,520
退,521
非,522
路,523
吃,524
药,525
侧,526
挥,527
舞,528
词,529
木,530
达,531
恶,532
原,533
瘤,534
胃,535
田,536
错,537
丘,538
相,539
关,540
构,541
p,542
y,543
i,544
知,545
认,546
钝,547
卒,548
额,549
显,550
独,551
孤,552
法,553
之,554
呼,555
铃,556
疏,557
瘫,558
灼,559
字,560
疼,561
蹦,562
蹬,563
踏,564
丸,565
奔,566
脱,567
苍,568
臂,569
剑,570
咀,571
x,572
势,573
嚼,574
事,575
眨,576
糊,577
姿,578
能,579
惧,580
串,581
回,582
扣,583
恐,584
K,585
核,586
d,587
豆,588
识,589
丧,590
肝,591
形,592
畸,593
乏,594
离,595
咂,596
嘴,597
收,598
缩,599
兴,600
泛,601
节,602
悸,603
仅,604
潮,605
翻,606
镜,607
央,608
前,609
就,610
像,611
在,612
胶,613
灰,614
梦,615
嗜,616
克,617
获,618
逊,619
杰,620
涎,621
怕,622
害,623
泣,624
哭,625
对,626
场,627
船,628
评,629
说,630
咽,631
吞,632
批,633
立,634
即,635
恢,636
复,637
候,638
景,639
掷,640
度,641
屈,642
噪,643
葡,644
萄,645
投,646
主,647
泪,648
易,649
惹,650
舔,651
胡,652
论,653
灵,654
魂,655
窍,656
负,657
舌,658
扭,659
严,660
痴,661
寒,662
愣,663
战,664
羽,665
毛,666
毒,667
氧,668
瘩,669
以,670
疙,671
鸡,672
汗,673
远,674
释,675
震,676
颤,677
右,678
想,679
展,680
索,681
蜂,682
茎,683
阴,684
摸,685
鸣,686
勃,687
熟,688
悉,689
愤,690
怒,691
攻,692
